oh-my-fish/plugin-bang-bang
oh-my-fish/theme-bobthefish
decors/fish-colored-man
oh-my-fish/plugin-extract
jorgebucaran/fish-getopts
fisherman/gitignore
fishpkg/fish-spin
jethrokuan/z
