jorgebucaran/fisher
Gazorby/fish-abbreviation-tips
decors/fish-colored-man
fisherman/gitignore
oh-my-fish/plugin-config
oh-my-fish/plugin-extract
danhper/fish-ssh-agent
patrickf3139/fzf.fish
jorgebucaran/replay.fish
edc/bass
wfxr/forgit
