oh-my-fish/theme-agnoster
fisherman/await
edc/bass
oh-my-fish/plugin-fasd
fisherman/getopts
fisherman/gitignore
oh-my-fish/plugin-hash
fisherman/humanize_duration
fisherman/last_job_id
fisherman/nvm
laughedelic/pisces
fisherman/spin
oh-my-fish/plugin-vi-mode
jethrokuan/fish-yourls
