decors/fish-colored-man
oh-my-fish/plugin-fasd
fisherman/gitignore
jethrokuan/fish-yourls
reitzig/sdkman-for-fish
oh-my-fish/plugin-extract
edc/bass
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-expand
oh-my-fish/plugin-sudope
oh-my-fish/theme-budspencer
